Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3232.html.tmx
Source language: nob
Languages: sme

source: Enstemmig Tanautvalg
sme: Ovttajienalaš Deanujogalávdegoddi

source: - Dette er en historisk begivenhet der omleggingen innebærer at lokalbefolkningen skal forvalte Tanavassdrager selv gjennom et nytt forvaltningsorgan, sier utvalgsmedlem og avdelingsdirektør i Sametinget Audhild Schanche.
sme: - Dát lea historjjálaš dáhpáhus go rievdadeami oktavuođas lea sáhka das ahte báikegotti olbmot ieža galget hálddašisgoahtit Deanujoga, ođđa hálddašanorgána bokte, dadjá lávdegotti lahttu ja Sámedikki ossodatdirektevra Audhild Schanche.

source: Publisert av Magga, Sara Marja.
sme: Almmuhan Magga, Sara Marja.

source: Sist endret 23.09.2009
sme: Maŋimustá rievdaduvvon 23.09.2009

source: Tanautvalget Sámediggi / Sara Marja Magga
sme: Sámediggi / Sara Marja Magga

source: Tanautvalget er enige om et utkast til nye forskrifter som skal regulerer det nye lokale forvaltningsorganet på det siste ordinære møtet i utvalget.
sme: Deanujogalávdegoddi lea maŋimuš dábálaš lávdegodde ­čoahkkimis ovttamielalaš ođđa láhkaásahusevttohusa ektui mii galgá muddet dan ođđa báikkálaš hálddašanorgána.

source: Utvalgets medlemmer: - leder Heidi Ekstrøm, Miljøverndepartementet - Audhild Schanche, Sametinget, - Kjell Sæther, Karasjok kommune - Frank M. Ingilæ, Tana kommune - Reidar Varsi, Laksebreveierforening for Tanavassdraget - Edvard Nordsletta, Laksebreveierforening for Tanavassdraget - Ingrid Nordal, Tanavassdragets laksefiskeforening, - Karl-Arne Larsson, Norges Jeger og Fiskeforbund Utvalgets rapport skal foreligge innen 1. november i år.
sme: Lávdegotti lahtut: - jođiheaddji Heidi Ekstrøm, Birasgáhttendepartemeanta - Audhild Schanche, Sámediggi, - Kjell Sæther, Kárášjoga gielda - Frank M. Ingilæ, Deanu gielda - Reidar Varsi, Deanujoga luossareiveeaiggádiid searvi - Edvard Nordsletta, Deanujoga luossareiveeaiggádiid searvi - Ingrid Nordal, Deanujoga luossabivdiid searvi, - Karl-Arne Larsson, Norges Jeger og Fiskeforbund nammasaš searvi Lávdegotti raporta galgá gárvvistuvvot ovdal skábmamánu 1. b. dán jagi.

source: Link
sme: Liŋka

source: artikler
sme: Artihkkalat
